jorgebucaran/fisher
patrickf1/fzf.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
ilancosman/tide@v6
patrickf1/colored_man_pages.fish
askobayashi/fifc
jhillyerd/plugin-git
gazorby/fish-abbreviation-tips
